<!DOCTYPE html>
<html>
<head>
	<title></title>
</head>
<body>
		※本メールは自動配信メールです。<br>
		等幅フォント(MSゴシック12ポイント、Osaka-等幅など)で<br>
		最適にご覧になれます。<br>
  <br>
  ┏━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━┓<br>
  　※本メールは、<br>
  　Lemeより会員登録を希望された方に<br>
  　お送りしています。<br>
  　もしお心当たりが無い場合はこのままこのメールを破棄していただ<br>
  　ければ会員登録はなされません。<br>
  　またその旨 info@leme.shop まで<br>
  　ご連絡いただければ幸いです。<br>
  ┗━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━┛<br>
  <br>
  <?=$fullname?> 様<br>
  <br>
  Lemeでございます。<br>
  <br>
  この度は会員登録依頼をいただきましてまことに有り難うございます。<br>
  <br>
  本会員登録が完了いたしました。<br>
  ショッピングをお楽しみくださいませ。<br>
  <br>
  今後ともどうぞLemeをよろしくお願い申し上げます。<br>
</body>
</html>
