<!DOCTYPE html>
<html>
<head>
	<title></title>
</head>
<body>
	  ※本メールは自動配信メールです。<br>
	  等幅フォント(MSゴシック12ポイント、Osaka-等幅など)で<br>
	  最適にご覧になれます。<br>
  <br>
  ┏━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━┓
  　※本メールは、<br>
  　Lemeより会員登録を希望された方に<br>
  　お送りしています。<br>
  　もしお心当たりが無い場合はこのままこのメールを破棄していただ<br>
  　ければ会員登録はなされません。<br>
  　またその旨 info@leme.shop まで<br>
  　ご連絡いただければ幸いです。<br>
  ┗━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━┛<br>
  <br>
  <?=$fullname?> 様<br>
  <br>
  Lemeでございます。<br>
  <br>
  この度は会員登録依頼をいただきまして、有り難うございます。<br>
  現在は仮登録の状態です。<br>
  　　　<p>~~~~~~<br>
  本会員登録を完了するには下記URLにアクセスしてください。<br>
  ※入力されたお客様の情報はSSL暗号化通信により保護されます。<br>
    <br>
  	<?=$url?><br>
    <br>
  上記URLにて本会員登録が完了いたしましたら改めてご登録内容ご確認<br>
  メールをお送り致します。<br>
</body>
</html>
