<!DOCTYPE html>
<html>
<head>
	<title></title>
</head>
<body>
  ※本メールは自動配信メールです。<br>
　等幅フォント(MSゴシック12ポイント、Osaka-等幅など)で<br>
　最適にご覧になれます。<br>
<br>
┏━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━┓<br>
　※本メールは、<br>
Lemeよりパスワード再発行手続きを希望された方に<br>
　お送りしています。<br>
　もしお心当たりが無い場合は、<br>
　その旨 info@leme.shop まで<br>
　ご連絡いただければ幸いです。<br>
┗━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━┛<br>
<br>
パスワードを変更いたしました。

<p>新しいパスワード：<strong><?=$new_password?></strong></p>

<p>このパスワードは一時的なものですので、お早めにご変更下さい。</p>

<p>ログインしてパスワードを変更するには、次のリンクをクリックしてください：<a href="<?=$login_url?>"><?=$login_url?></a></p>

</body>
</html>
