
<div class="l-contents">
		<div class="p-faq">
			<section class="tile_page">
				<div class="c-wrap relative">
					<h3>個人情報保護方針</h3>
				</div>
			</section><!-- /.p-top__sec01 -->
			<section class="p-privacy_sec01">
				<div class="c-wrap relative">
					<p>株式会社PC SUPPORT（以下、「弊社」といいます。）は、インターネット写真・動画サービス業及び弊社が運営するサービスを通じ、当該サービスを利用されるお客様（以下、「サービス利用者」といいます。）の個人情報の取扱いをおこないます。弊社は、サービス利用者のプライバシーの権利の尊重及び個人情報の安全管理を軸として個人情報保護を推進します。また、弊社は、弊社の役員、従業員、採用応募者、株主その他弊社に個人情報をお預けいただく方々の個人情報に関しても適切な個人情報保護措置を講じます（なお、以下、サービス利用者、役員、従業員、採用応募者、株主その他弊社に個人情報をお預けいただく情報主体を総称して、「本人」といいます）。</p>

					<h4>1. 適用範囲</h4>
					<p>このプライバシーポリシー（以下、「本ポリシー」といいます。）の適用範囲である個人情報は、「個人に関する情報で、当該情報に含まれる一定の情報により、特定の個人を識別し得る情報(個人情報保護法第２条同旨）」とします。ただし、弊社が運営するウェブサイト内のリンク先ウェブサイト、その他弊社が直接管理していないウェブサイト等に登録された個人情報は、本ポリシーの適用範囲外とします。</p>

					<h4>2. 個人情報保護に関する法令、国の定める指針、その他の規範の遵守</h4>
					<p>弊社は、個人情報保護法、所在地の条例、経済産業省等の省庁が定める指針・ガイドライン、その他個人情報保護に関連する規範（以下、「関連法令等」といいます。）を遵守します。</p>

					<h4>3. 個人情報の適正な取得</h4>
					<p>個人情報を本人から直接的に取得する場合は、個人情報の利用目的等の必要事項を本人に明示し、同意を得た上で取得します。弊社では、下記に該当する特定の機微な個人情報は取得いたしません。ただし、関連法令等で取得を義務づけられている場合はこの限りではございません。</p>
					<ul>
						<li>■思想、信条又は宗教に関する事項</li>
						<li>■人種、民族、門地、本籍地（所在都道府県に関する情報を除きます。）、身体・精神障害、犯罪歴その他社会的差別の原因となる事項</li>
						<li>■勤労者の団結権、団体交渉その他団体行動の行為に関する事項</li>
						<li>■集団示威行為への参加、請願権の行使その他の政治的権利の行使に関する事項</li>
						<li>■保健医療又は性生活に関する事項</li>
					</ul>

					<h4>4. 個人情報の適切な利用・提供</h4>
					<p>弊社は、あらかじめ通知又は公表した利用目的の範囲内に限定して個人情報を利用します。個別の個人情報の利用目的は、後記「個人情報に関する公表事項」をご覧ください。<br>
					弊社は、業務委託に伴う提供を除き、本人の同意なく個人情報を第三者に提供することはございません。ただし、裁判所の発する令状その他裁判所の決定、命令又は法令に基づき開示する場合、検察・警察・監督官庁からの適法・適式な手順により情報の照会があった場合、その他関連法令等の規程に基づき開示する場合は、この限りではありません。弊社は、目的外の個人情報の利用、提供を防止するため、個人情報保護マネジメントシステムに基づいて日常点検、内部監査を実施しております。</p>

					<h4>5. 撮影した写真・動画のウェブサイトへの掲載について</h4>
					<p>弊社は、インターネット写真サービス及び弊社が運営するサービスの運営において、お客様への写真又は動画等（以下、総称して「写真等」といいます。）を販売する目的で、イベント等で弊社の契約カメラマン等が撮影した写真等を当該イベント等の参加者に対して公開されたウェブサイト上に掲載し、希望するお客様に写真等（写真等のデータ及び写真データの印刷物を含む）を販売するサービスを提供しております。この際に被写体本人以外のイベント等への参加者がウェブサイト上の写真等のデータの閲覧又は写真等の購入をおこなう場合がございます。写真等上の画像情報を除いて、被写体本人の個人情報及び検索に必要とされる情報が掲載されることはございません。<br>
					写真等の撮影及びウェブサイトへの掲載にあたっては、イベント等の主催者の承諾の下、被写体となるイベント等の参加者に対してもその旨を書面にて通知いたします。また、写真等の掲載を希望されない場合や削除を希望される場合は弊社サービスサイトよりお問い合わせください。</p>

					<h4>6. 個人情報の漏えい、滅失、毀損の防止及び是正</h4>
					<p>弊社は、不正アクセス等を通じた個人情報の漏えい、滅失又は毀損の防止のため、下記の安全管理措置を講じております。安全管理上の不備が発覚した場合には、速やかに是正措置を講じます。</p>
					<ul>
						<li>■不正アクセス対策を施した情報システム内に個人情報を保管するとともに、アクセスログを取得し、監視します。</li>
						<li>■個人情報が記載、記録された紙及び電子媒体は施錠されたスペースに保管します。</li>
						<li>■オフィス、サーバ室は不正侵入を防止するための物理的安全管理措置を講じます。</li>
						<li>■個人情報の処理、保管を委託する業者に対して、個人情報保護を適切に実施していることを確認するとともに、必要な監督をおこないます。</li>
					</ul>

					<h4>7. 免責事項</h4>
					<p>弊社では、サービス利用者のID及びパスワードの管理については、関与いたしません。万一、サービス利用者の不注意によりID及びパスワードが第三者に利用された場合は、ご登録いただいている個人情報等を閲覧される可能性がございますので、ご利用にあたっては、使用及び管理について責任を負うと共に、使用上の過誤又は第三者による不正使用等について十分注意をして下さい。</p>

					<h4>8. 個人情報保護マネジメントシステムの継続的改善</h4>
					<p>弊社は、ビジネス環境・社会情勢の変化、情報セキュリティ技術の進歩、法令の制改訂に合わせ、個人情報保護マネジメントシステムを定期的にレビューし、継続的に改善いたします。</p>

					<h4>9. 個人情報に関するお問合せ</h4>

					<ul class="t15">
						<li>( 1 ) 苦情及び相談への対応<br>弊社は、個人情報に関する苦情、相談を受けた場合は、可能な限りにおいて、真摯に対応することをお約束します。</li>
						<li>( 2 ) 個人情報に関する各種請求<br>弊社は、個人情報に関する利用目的の通知、開示、訂正、追加、削除、利用停止、第三者提供停止、消去のご依頼があった場合、ご本人様であることを確認させていただいた上で、お手続きをさせていただきます。</li>
					</ul>
					<p class="u-mt10">
					お問い合わせはこちら<br>
					TEL：025-374-5660<br> 
					MAIL：info@leme.shop</p>

					<h4>10. 本ポリシーの改訂に関して</h4>
					<p>弊社は、今後も個人情報保護に万全を期すべく、以上の方針を今後実務の動向を踏まえ適宜改定してまいります。その場合は、全ての更新はこのページにてお知らせしますことをご了承ください。</p>
					<ul class="u-mt10">
						<li>附則</li>
						<li>1.本規程の改廃は取締役会の決議により、これを行う。</li>
						<li>2.本規程は、平成30年8月31日より施行する。</li>
					</ul>
					

					<p class="u-mt10">株式会社PC SUPPORT<br>
					代表取締役 長澤　徹</p>
				</div>
			</section><!-- /.p-top__sec02 -->
			<!-- /.p-top__sec03 -->
		</div><!-- /.p-top -->
	</div><!-- /.l-contents -->
