<div class="l-contents">
		<div class="p-faq">
			<section class="tile_page">
				<div class="c-wrap relative">
					<h3>サービス利用基本規約</h3>
				</div>
			</section><!-- /.p-top__sec01 -->
			<section class="p-terms_sec01">
				<div class="c-wrap relative">
						<p>株式会社PC SUPPORT（以下、「弊社」といいます。）が運営する本サービス（後記第１条(a)にて定義します。）は、以下の「サービス利用基本規約」（以下、「本規約」といいます。）を承諾いただいたユーザー（後記第1条(b)にて定義します。）にのみ提供させていただくサービスです。ユーザーは、あらかじめ本規約に同意のうえ、本サービスを利用するものとします。</p>

						<h4>第1条（定義）</h4>

						<p>本規約において、以下の各号の用語は、各号所定の意味を有するものとします。</p>
						<ul>
							<li>(a)「本サービス」とは、弊社が運営する「leme.shop」その他弊社が別途定めるサービスの総称を意味するものとします。</li>
							<li>(b) 「ユーザー」とは、本サービスの全部又は一部を利用する法人又は個人を意味するものとします。</li>
							<li>(c) 「弊社サイト」とは、弊社のWebサイト（PCサイトのみならず、スマートフォンサイトを含みます。）を意味するものとします。</li>
							<li>(d) 「弊社データ」とは、弊社又は弊社と業務委託関係又は提携関係等にある第三者が弊社サイトにアップロードした画像データ、動画データ及びその他のデータを意味するものとします。</li>
							<li>(e) 「商品」とは、弊社が販売する写真又は動画等（以下、総称して「写真等」といいます。）の物品、弊社データ、サービス等の総称を意味するものとします。</li>
							<li>(f) 「個人情報」とは、個人に関する情報であって、当該情報に含まれる氏名、生年月日その他の記述等により特定の個人を識別することができるもの（他の情報と容易に照合することができ、それにより特定の個人を識別することができることとなるものを含みます。）を意味するものとします。</li>
							<li>(g) 「利用契約」とは、本サービスの利用に関する契約を意味するものとします。</li>
						</ul>

						<h4>第2条（個人情報の取扱い）</h4>
						<ul>
							<li>(1) 本サービスを通じて弊社が取得するユーザーの個人情報は、別途定める個人情報保護方針に則り適正に管理します。</li>
							<li>(2) 弊社は、ユーザーの個人情報について、以下の利用目的で利用します。なお、本サービスにおける個人情報の利用目的に変更が発生する場合は、あらかじめユーザーに通知し、変更した利用目的について、再度同意をいただいた上で、利用をおこないます。
								<ul class="u-mb10">
									<li>(a) 本サービスの利便性向上及びシステムの運営</li>
									<li>(b) 弊社の新商品・サービス・キャンペーン・お客様プレゼントなどのご紹介</li>
									<li>(c) 広告、メンテナンス、重要なお知らせなどのご案内</li>
									<li>(d) ユーザーにとって有用と思われる商品・サービスをご紹介するための電子メール（特定電子メールを含む）・ダイレクトメール・FAXの配信・発送</li>
									<li>(e) 弊社の商品・サービスをユーザーにご利用・ご購入いただく目的で弊社サイトに掲載する業務</li>
									<li>(f) 弊社の商品・サービスをご利用・ご購入いただいた際の商品・サービスの提供及び発送に関わる業務</li>
									<li>(g) 弊社の商品・サービスの宣伝・マーケティング活動</li>
								</ul>
							</li>
							<li>(3) 弊社は、 本サービスの提供にあたり、弊社データの保守、商品の配送等、個人情報の取り扱いが発生する業務の一部又は全部を適切な契約を取り交わした企業に委託する場合がございます。</li>
							<li>(4) 弊社は、イベント参加者の写真等を弊社サイトへ掲載します。この場合、ID及びパスワード等によって閲覧を許可されたユーザーのみが当該写真等を閲覧し、当該写真等を購入することができます。</li>
							<li>(5) 弊社は、イベント参加者の写真等をイベント主催者がイベントの実施状況を記録する目的（以下、「記録目的」といいます。）のためにイベント主催者に提供する場合があります。この写真等の提供は、暗号化等によりデータを秘匿化した上で行います。また、弊社は、イベント主催者とは弊社が適切であると判断する契約を締結しており、当該契約によりイベント主催者に対してイベント参加者の写真等の記録目的以外の利用を禁じております。</li>
							<li>(6) 本サービスをご利用いただくに際して個人情報の登録が必要な場合、当該個人情報の登録を行うか否かは、ユーザー本人の任意のご判断に委ねられることとなりますが、「必須情報」と表示されている情報を登録いただけない場合は、各種サービスへの申し込みができない場合があります。</li>
							<li>(7) ユーザーは、弊社が取得した個人情報について、利用目的の通知、開示、訂正、追加、削除、利用停止、消去、第三者提供停止の請求を行うことができます。当該請求を行う場合はinfo@leme.shopまでご連絡ください。</li>
							<li>(8) 弊社は、本サービスにおいて、コンテンツ並びにレイアウトの評価及び改善、不正アクセスの防止のため、ユーザーのアクセスログを取得、管理しています。また、弊社は、セッション管理等のため、弊社サイトの一部にcookie（クッキー）という技術を使用しておりますが、サービス利用者個人を識別するためのものではなく、当該技術から個人情報は取得しておりません。</li>
							<li>(9) 本規約に特に定める場合を除き、弊社は、個人情報について、弊社サイト上に掲示する「個人情報保護方針（プライバシーポリシー）」及びその他弊社が別途定める規程類に基づき適切に取り扱うものとします。</li>
						</ul>

						<h4>第3条（会員サービスについて）</h4>

						<p>ユーザーは、弊社が別途定める方法により会員登録いただくことにより、弊社が別途設置する会員専用のページを利用することができるものとします。なお、その他の会員サービスの内容については、弊社が別途定める会員サービス基本規約及び弊社サイト上に掲載するものとします。</p>

						<h4>第4条（本サービスの利用に際して）</h4>
						<ul>
							<li>(1) ユーザーは、本規約の全条項を理解し､同意した上、自己の費用と責任において本サービスを利用するものとし、同様に自己の責任と費用において通信機器、ソフトウェア、公衆回線等ユーザー側設備として必要なもの全てを用意するものとします。</li>
							<li>(2) ユーザーは、本サービスの利用に支障をきたさないよう、前項の設備等を自己の責任において維持管理することに同意するものとします。</li>
							<li>(3) 案内メールサービス又はメールマガジンサービスにより弊社から配信される情報その他弊社から提供される情報等（映像・音声・文章・写真・画像等を含みますがこれに限られません。）の信憑性、正確性、確実性、有用性等についてはユーザーが判断するものとし、これを自己の責任において利用することをあらかじめ了承するものとします。</li>
							<li>(4) 第三者から提供されるソフトウェアのダウンロードについては、ユーザーの自己責任にて行っていただき、その結果について弊社はいかなる保証又は責任も負わないものとします。</li>
							<li>(5) ユーザーは、弊社が別途認める場合を除き、本サービスを私的使用以外の目的（商業目的、宣伝目的、広報目的等）で利用してはならないものとします。</li>
							<li>(6) ユーザーが未成年者、被補助人、又は被保佐人（以下、総称して「制限能力者」といいます。）である場合には、本サービスの利用については、それぞれ親権者若しくは未成年後見人、補助人又は保佐人（以下、総称して「保護者」といいます。）の同意を必要とするものとします。</li>
						</ul>

						<h4>第5条（委託）</h4>
						<p>弊社は、本サービスの運営の全部又は一部を第三者に委託することができるものとし、ユーザーは、あらかじめこれを承諾するものとします。</p>

						<h4>第6条（商品の購入）</h4>
						<ul>
							<li>(1) ユーザーは、本サービスの一内容として、商品を購入することができるものとします。</li>
							<li>(2) ユーザーは、商品の購入を希望する場合、後記第7条第1項に定める価格表及び後記第9条に定める支払方法について最大限の注意をもって確認のうえ、弊社が別途定める方法により自ら購入申込（以下、「購入申込」といいます。）を行うものとします。なお、当該購入申込により利用契約の申込もなされたものとみなします。</li>
							<li>(3) ユーザーは、弊社から購入する商品を私的使用以外の目的（商業目的、宣伝目的、広報目的等）で利用することを希望する場合、購入申込の際に弊社にその旨及び弊社が別途指定する事項を申告するものとします。</li>
							<li>(4) ユーザーは、購入申込の際に虚偽の内容を記入してはならないとともに、商品にプリントすべき文字等がある場合には、これを正確に記入しなければならず、かつ、弊社が別途使用を禁止する文字等を使用してはならないものとします。</li>
							<li>(5) ユーザーは、購入申込をした後は、理由の如何を問わず購入申込の撤回・取消・無効の主張をすることができないことをあらかじめ了承するものとします。但し、弊社が別途購入申込のキャンセル期間を設けた場合にはこの限りでないものとします。</li>
							<li>(6) ユーザーは、以下のいずれかに該当する事由がある場合、又は当該事由があると弊社が判断した場合、弊社が、その理由を開示することなく、購入申込を承諾しない場合があることをあらかじめ了承するものとします。
								<ul class="u-mb10">
									<li>(a) 購入申込の際にご記入いただいた内容に虚偽、誤記又は記入漏れがあった場合</li>
									<li>(b) 購入申込がユーザー本人以外の第三者により行われた場合</li>
									<li>(c) 商品の代金の支払に他人名義のクレジットカードが使用された場合</li>
									<li>(d) ユーザーが商品の代金の支払又は本規約上の義務の履行を怠るおそれがある場合</li>
									<li>(e) ユーザーが過去に本規約に違反したこと等により本条第10項に定める売買契約等の取消等の措置を受け、又は後記第15条第1項に定める本サービスの利用制限を受けていた場合</li>
									<li>(f) 一度に大量の商品について購入申込がなされた場合等購入申込に不自然な点がある場合</li>
									<li>(g) ユーザーに対して商品を販売することが弊社の業務遂行上又は技術上支障がある場合</li>
									<li>(h) 制限能力者が保護者の同意を得ずに購入申込を行った場合</li>
									<li>(i) その他、ユーザーの購入申込を承諾することが適切でないと弊社が判断した場合</li>
								</ul>
							</li>
							<li>(7) 弊社は、購入申込を承諾する場合、ユーザーに対し、弊社が別途定める方法により承諾の通知を行うものとします。</li>
							<li>(8) 売買契約等は弊社が当該承諾の通知を発した時点で成立するものとし、弊社が購入申込を受けた後2営業日以内に当該購入申込を承諾しない旨の通知を発しなかった場合には、当該2営業日が経過した時点で売買契約等が成立したものとみなします。</li>
							<li>(9) 弊社が本条第7項の承諾の通知を行ったこと、又は、購入申込を受けた後2営業日以内に当該購入申込を承諾しない旨の通知を発しなかったことにより本条第2項なお書に定める利用契約の申込に対する承諾もなされたものとみなし、売買契約等が成立すると同時に利用契約も成立するものとします。</li>
							<li>
							(10) 弊社は、ユーザーが以下のいずれかに該当した場合、事前に通知をすることなく、売買契約等の全部又は一部の取消又は解除、商品の返還請求その他適切な措置（以下、「売買契約等の取消等の措置」といいます。）をとることができるものとします。なお、弊社は、当該ユーザーに対し、本項本文に基づいて売買契約等の取消等の措置に関する理由を説明する義務を一切負わないものとします。<br>
								<ul class="u-mb10">
									<li>(a) 本条第6項(a)ないし(h)のいずれかに該当する事由があることが判明した場合</li>
									<li>(b) 本規約に違反した場合</li>
									<li>(c)　その他、売買契約等の取消等の措置をとる必要があると弊社が判断した場合</li>
								</ul>
							</li>
							<li>(11) 前項に基づき売買契約等の取消等の措置がとられた場合であっても、当該措置のとられた時点で既に発生していた商品の代金及び商品の発送に係る費用（以下、「商品の代金等」といいます。）の支払義務は消滅せず、ユーザーは、弊社に対し、当該措置を受けた後直ちに商品の代金等を支払わなければならないとともに、当該措置を受けた時点で商品の代金等が支払済みであったとしても、弊社はユーザーに対して支払済みの商品の代金等を一切返還しないものとし、ユーザーはあらかじめこれを了承するものとします。</li>
						</ul>

						<h4>第7条（商品の代金）</h4>
						<ul>
							<li>(1) 商品の代金は、弊社が弊社サイト上に掲示する価格表（以下、「価格表」といいます。）に定めるとおりとします。</li>
							<li>(2) 弊社は、ユーザーに対して事前に通知をすることなく、価格表を変更することができるものとします。</li>
							<li>(3) 変更後の価格表は、弊社がユーザーに対してその変更内容を後記第19条に基づき通知した時点でその効力を生じるものとします。</li>
						</ul>

						<h4>第8条（商品の配送）</h4>
						<ul>
							<li>(1) 商品の配送は、弊社が別途定める方法により弊社が別途指定する者が行うものとします。</li>
							<li>(2) 商品の配送にかかる費用はユーザーが負担するものとし、その金額は弊社サイト上に掲示する配送価格表（以下、「配送価格表」といいます。）に定めるとおりとします。</li>
							<li>(3) 弊社は、ユーザーに対して事前に通知をすることなく、配送価格表を変更することができるものとします。</li>
							<li>(4) 変更後の配送価格表は、弊社がユーザーに対してその変更内容を後記第21条に基づき通知した時点でその効力を生じるものとします。</li>
						</ul>

						<h4>第9条（支払方法）</h4>
						<p>ユーザーは、以下の各号のいずれかの方法により商品の代金及び商品の配送にかかる費用を支払うものとします。なお、支払手数料はユーザーの負担とします。</p>
						<ul>
							<li>(a) クレジットカード払い</li>
							<li>(b) 前払い（弊社が別途指定する金融機関を利用した支払い）<br>
							※購入商品によって、選択できる支払い方法が異なります。</li>
						</ul>

						<h4>第10条（商品の返品等）</h4>
						<ul>
							<li>
							(1) 弊社は、以下の各号に定める商品に限り、その返品・交換（以下、「返品等」といいます。）に応じるものとします。但し、その交換が合理的に対応困難であると弊社が判断した場合には、返品にのみ応じるものとします。
								<ul>
									<li>(a) 明らかな欠陥のある商品</li>
									<li>(b) 売買契約等に定める商品と明らかに異なる商品</li>
									<li>(2) ユーザーは、弊社が別途定める方法により、商品の返品等を行うものとします。なお、商品の返品等にかかる費用はユーザーの負担とします。</li>
									<li>(3) 本条第1項の規定にかかわらず、弊社は、以下の各号のいずれかに該当する商品の返品等には応じないものとします。</li>
									<li>(a) ユーザーの責めに帰すべき事由により、キズ、汚れ等が生じた商品</li>
									<li>(b) 配送中の事故等弊社の責めに帰すべからざる事由に基づき欠陥の生じた商品</li>
									<li>(c) ピントずれの程度が社会通念上相当と認められる範囲内にとどまる商品</li>
									<li>(d) ユーザーのもとに商品が到着した日（ユーザーの不在、転居、受け取り拒否その他の事由によりユーザーが現に商品を受領しなかった場合は、これらの事由がなければ商品がユーザーのもとに到着したと合理的に判断される日）から2週間以上経過した商品</li>
									<li>(e) その他、弊社が別途指定する商品</li>
								</ul>
							</li>
						</ul>

						<h4>第11条（本サービスの変更・追加等）</h4>
						<p>弊社は、ユーザーに対して事前の通知をすることなく、本サービスの内容を変更又は追加等することができるものとします。</p>

						<h4>第12条（本サービスの廃止）</h4>
						<p>弊社は、ユーザーに通知のうえ、本サービスの全部又は一部を弊社の判断で廃止することができるものとします。</p>

						<h4>第13条（本サービスの利用制限）</h4>
						<ul>
							<li>
								(1) 弊社は、ユーザーが以下の各号のいずれかに該当する場合、事前に通知をすることなく、当該ユーザーによる本サービスの利用を制限することができるものとします。なお、弊社は、当該ユーザーに対し、本項本文に基づく本サービスの利用制限に関する理由を説明する義務を一切負わないものとします。<br>
								<ul class="u-mb10">
									<li>(a) 後記第14条第1項各号の行為を行った場合その他本規約に違反した場合</li>
									<li>(b) ユーザーと他のユーザーを含む第三者との間にトラブル等が生じたこと等により本サービスの円滑な運営や他のユーザーの利益が侵害された場合、又は侵害されているおそれがあると弊社が判断した場合</li>
									<li>(c) その他、弊社が本サービスの利用を制限することが適切であると判断した場合</li>
								</ul>
							</li>
							<li>
								(2) 前項に基づき本サービスの利用制限がなされた場合であっても、当該利用制限のなされた時点で既に発生していた商品の代金等の支払義務は消滅せず、ユーザーは、弊社に対し、当該利用制限がなされた後直ちに商品の代金等を支払わなければならないとともに、当該利用制限のなされた時点で商品の代金等が支払済みであったとしても、弊社はユーザーに対して支払済みの商品の代金等を一切返還しないものとし、ユーザーはあらかじめこれを了承するものとします。
							</li>
						</ul>

						<h4>第14条（禁止事項）</h4>
						<ul>
							<li>
							(1) ユーザーは、本サービスを利用するにあたり、以下の各号に定める行為を行ってはならないものとします。
								<ul class="u-mb10">
									<li>(a) 本サービスにより利用しうる情報を改ざん・消去する行為、又は事実に反する情報を送信・掲示する行為</li>
									<li>(b) 他のユーザーを含む第三者若しくは弊社を差別若しくは誹謗中傷し、又はその名誉を毀損・侮辱する行為</li>
									<li>(c) 弊社又は弊社の別途指定する第三者に対し、わいせつな表現行為、暴力的・残虐な表現行為等を行う商品を作成させる行為</li>
									<li>(d) 他のユーザーを含む第三者若しくは弊社の財産、プライバシー、肖像権若しくはパブリシティ権を侵害する行為、又は侵害するおそれのある行為</li>
									<li>(e) 弊社又は弊社と業務委託関係若しくは提携関係等にある第三者に対し、他社の特許権、意匠権、商標権等の工業所有権、著作権その他の知的財産権、プライバシー、肖像権又はパブリシティ権の侵害を惹起する商品を作成させる行為</li>
									<li>(f) スキャン等で商品を複製する行為等、他のユーザーを含む第三者若しくは弊社の特許権、意匠権、商標権等の工業所有権、著作権その他の知的財産権を侵害する行為、又は侵害するおそれのある行為</li>
									<li>(g) 弊社データを他の素材と組み合わせることなく利用する行為</li>
									<li>(h) 商品を流用して本サービスと競合するサービスを行い、又は類似製品の制作・販売を行う行為</li>
									<li>(i) 他のユーザーを含む第三者若しくは弊社に対し、無断で広告・宣伝・勧誘等の電子メールを送信する行為、受信者が嫌悪感を抱く電子メールを送信する行為、他者のメール受信を妨害する行為、連鎖的なメール転送を依頼する行為、又は当該依頼に応じて転送する行為</li>
									<li>(j) 詐欺等の犯罪に結びつく行為</li>
									<li>(k) コンピュータウイルス等有害なプログラムを使用若しくは提供する行為、又は推奨する行為</li>
									<li>(l) 他のユーザーを含む第三者になりすまして、本サービスを利用する行為その他情報を送信若しくは掲載する行為</li>
									<li>(m) 本サービスに接続されている他のコンピュータ・システム又はネットワークへの不正アクセスを試みる行為等本サービスの提供を妨げるような行為</li>
									<li>(n) 前各号に定める他、法令若しくは公序良俗（売春・暴力・残虐等）に反する行為、又は反するおそれのある行為</li>
									<li>(o) 他のユーザーを含む第三者若しくは弊社に不利益を与える行為</li>
									<li>(p) 前各号に定める行為を助長する行為</li>
									<li>(q) その他、弊社が不適切と判断する行為</li>
								</ul>
							</li>
							<li>(2) ユーザーが前項に違反して弊社に損害を与えた場合においては、ユーザーは、弊社に対し、後記第24条に基づきその損害を賠償するものとします。</li>
						</ul>

						<h4>第15条（反社会的勢力の排除）</h4>
						<p>弊社は、ユーザーが以下に該当する場合には、ユーザーに対して事前に通知することなく、本サービスの提供を停止することができるものとします。</p>
						<ul>
							<li>(1) 暴力団、暴力団員、暴力団関係者、暴力団関係企業、総会屋、その他反社会的勢力(以下、暴力団等)であった場合</li>
							<li>(2) 自ら又は暴力団等を利用して、暴力的行為、詐術、脅迫的言辞を用いるなどしてサービスの運営を妨害した場合、又は、妨害するおそれのある行為をした場合</li>
							<li>(3) 自身やその関係者が暴力団等を名乗るなどして弊社の名誉・信用を毀損し若しくは業務の妨害を行い、又は不当要求行為をした場合</li>
						</ul>

						<h4>第16条（本サービスの提供の中断）</h4>
						<p>弊社は、以下の各号のいずれかに該当する事由が生じた場合、ユーザーに対して事前に通知することなく、本サービスの全部又は一部の提供を中断することができるものとします。</p>
							<ul>
								<li>(a) 定期的又は緊急に本サービスの提供に必要な設備の保守･点検等を行う場合</li>
								<li>(b) 火災・停電・第三者による妨害行為等により本サービスの提供が困難となった場合</li>
								<li>(c) 天災地変等により本サービスの提供が困難となった場合</li>
								<li>(d) 本サービスの提供に必要な設備の障害等により本サービスの提供が困難となった場合</li>
								<li>(e) 電気通信事業者の提供する電気通信役務に起因して電気通信サービスの利用が困難となった場合</li>
								<li>(f) その他、本サービスの提供を中断する必要があると弊社が判断した場合</li>
							</ul>

						<h4>第17条（非保証及び免責）</h4>
						<ul>
							<li>(1) 弊社は、弊社が本サービス上で提供する情報等（映像・音声・文章・写真・画像等を含みますがこれに限られません。）の信憑性、正確性、確実性、有用性等について、いかなる保証も行わないものとします。</li>
							<li>(2) 弊社は､本サービスの利用に関してユーザーが被った損害又は損失等について、その原因の如何を問わず、一切の責任を負わないものとします。</li>
							<li>(3) 弊社は、ユーザーが本サービスを利用して他のユーザーを含む第三者に与えた損害又は損失等について、一切の責任を負わないものとします。</li>
							<li>(4) 本サービスの利用に関し、第三者（他のユーザー及び弊社サイト上の広告の広告主を含みますがこれらの者に限られません。）との間で紛争が生じた場合には、ユーザーが自己の責任と費用においてこれを処理解決するものとします。</li>
							<li>(5) 弊社が前項の紛争を処理解決した場合は、その処理解決に要した全ての費用（合理的な弁護士費用を含みますがこれに限られません。）は、ユーザーの負担とするものとします。</li>
							<li>(6) 弊社は、イベントの主催者から許可を得て撮影及び弊社サイト上への弊社データの掲載を行っているのであって、当該撮影又は掲載に関し、ユーザー又は第三者の肖像権、著作権その他の権利の侵害が問題となった場合は、イベントの主催者がこれを処理解決するものとし、弊社は一切の責任を負わないものとします。</li>
							<li>(7) 弊社は、商品の配送中の事故によりユーザー又は第三者に生じた損害又は損失等について、一切の責任を負わないものとします。</li>
							<li>(8) 商品のお届けについては、ユーザーが不在、転居、受け取り拒否その他の事由により現に商品を受領しなかったとしても、商品購入の際にユーザーに指示された送付先に弊社が商品を発送した時点で、弊社はその義務を果たしたものとします。</li>
							<li>(9) 弊社は、第10条第1項に定める場合を除き、ユーザーが本サービスを利用して購入した商品の品質、品質保持期間、弊社サイト上に掲載された弊社データとの一致、効果等について、いかなる保証も行わないものとし、ユーザーが当該商品に関して被った損害又は損失等について、一切の責任を負わないものとします。</li>
							<li>(10) 弊社は、本サービスの利用に際して、第6条第10項に基づく売買契約等の取消等の措置、第11条に基づく本サービスの変更・追加等、第12条に基づく本サービスの廃止、第13条第1項に基づく本サービスの利用制限、第16条に基づく本サービスの提供の中断、後記第24条に基づく本規約の変更があった場合等を含め、ユーザーが被った損害又は損失等について、一切の責任を負わないものとします。</li>
							<li>(11) 弊社は、ユーザーが使用するいかなる機器、ソフトウェアについても、その動作保証を一切行わないものとします。</li>
							<li>(12) 本サービスの利用の際に発生した、電話会社又は各種通信業者より請求される接続に関する費用は、ユーザーが自己責任において管理するものとし、弊社は、いかなる保証も行わないものとします。</li>
							<li>(13) 前各項に定める事由を含むあらゆる場合において､弊社は、ユーザー又は第三者に生じた損害又は損失等について、一切の責任を負わないものとします。</li>
						</ul>

						<h4>第18条（ユーザー情報の変更）</h4>
						<ul>
							<li>(1) ユーザーは、弊社に届出たユーザーに関する情報に変更が生じた場合には、直ちに変更内容を弊社が定める方法により届出なければならないものとします。</li>
							<li>(2) ユーザーからの前項に定める変更届出がないために、弊社からの通知、本サービスの提供等が遅延、不着、又は不履行であった場合、弊社はそれらによりユーザーに生じた損害又は損失等について、一切の責任を負わないものとします。</li>
						</ul>

						<h4>第19条（弊社からの通知）</h4>
						<ul>
							<li>(1) 弊社は、弊社サイト上での掲示や電子メール又はFAXの送信その他弊社が適当と判断する方法により、ユーザーに対し、随時必要な事項を通知するものとします。</li>
							<li>(2) 前項の通知は、弊社が当該通知を弊社サイト上での掲示又は電子メール若しくはFAXの送信による場合は、弊社サイト上に掲示し、又はユーザーが登録したメールアドレス宛若しくはFAX番号宛に送信した時点より、その効力を発するものとします。</li>
						</ul>

						<h4>第20条（知的財産権等）</h4>
						<p>弊社データ、本サービスに関連する情報、プログラム等（映像・音声・文章・写真・画像等を含みますがこれらに限られません。）に関する工業所有権、著作権その他の知的財産権、ノウハウ及びそれらに関連する権利は、別段の定めがない限り、全て弊社又は弊社の指定する第三者（以下、「弊社等」といいます。）に帰属するものとし、ユーザーは、あらかじめ弊社による書面による承諾を得た場合を除き､本サービス外で一切利用することができないものとします。</p>

						<h4>第21条（権利・義務の譲渡等の禁止）</h4>
						<ul>
							<li>(1) ユーザーは、本規約上の権利、義務その他本サービスの提供を受ける地位の全部又は一部について第三者に譲渡、担保提供、賃貸その他の処分をすることはできないものとします。</li>
							<li>(2) 弊社は、本規約に基づく弊社のユーザーに対する金銭債権について、その請求、回収、受領を第三者に委託し、又は当該債権を第三者に譲渡することができるものとします。</li>
						</ul>

						<h4>第22条（損害賠償）</h4>
						<p>本規約に特に定めるほか、ユーザーは、故意若しくは過失により、本規約違反により、又は不正若しくは違法に本サービスを利用することにより弊社に損害を被らせた場合、弊社に対し、その全ての損害（合理的な弁護士費用を含みますがこれに限られません。）を直ちに賠償する責任を負うものとします。</p>

						<h4>第23条（本規約の適用）</h4>
						<ul>
							<li>(1) 本規約は、本サービスの利用について適用されるものとします。</li>
							<li>(2) 弊社が、本規約とは別に定める諸規定及び取決め等（以下、総称して「諸規定等」といいます。）も、その題名の如何にかかわらず本規約の一部を構成するものとします。</li>
							<li>(3) 本規約の規定と諸規定等の内容が異なる場合には、諸規定等の内容が優先して適用されるものとします。</li>
							<li>(4) 弊社がユーザーに対して発する第19条の通知は、本規約の一部を構成するものとします。</li>
						</ul>

						<h4>第24条（本規約の変更）</h4>
						<ul>
							<li>(1) 本規約は、弊社の判断により、ユーザーの承諾なく随時変更・改定することができるものとします。この場合、本サービスの利用条件は、変更・改定後の本規約によるものとします。</li>
							<li>(2) 変更・改定後の本規約は、弊社がユーザーに対してその変更･改定の内容を第19条に基づき通知した時点でその効力を生じるものとします。</li>
							<li>(3) ユーザーは､前項に定める効力発生の時点以降、当該変更・改定内容の不知ないし不承諾を申し立てることはできないものとします。</li>
						</ul>

						<h4>第25条（協議解決、合意管轄裁判所、準拠法）</h4>
						<ul>
							<li>(1) 本規約又は本サービスに関連してユーザーと弊社との間に紛争が生じた場合には、ユーザーと弊社は誠意をもって協議し、解決するものとします。</li>
							<li>(2) ユーザー及び弊社は、前項の協議による解決が困難となり、訴訟による解決の必要が生じた場合は、新潟地方裁判所を第一審の専属的合意管轄裁判所とすることに合意します。</li>
							<li>(3) 本規約は、日本法に準拠し解釈されるものとします。</li>
						</ul>

						<h4>第26条（消費者契約法との関係）</h4>
						<p>ユーザーが消費者契約法（平成12 年5 月12 日法律第61 号。以下「消費者契約法」といいます。）の適用対象に該当する場合、本規約の各条項は、消費者契約法の各条項と矛盾又は抵触する部分については、その効力を生じないものとします。なお、本項第1文により効力を生じない部分は、消費者契約法の各条項と矛盾又は抵触する一部分に限られ、当該一部分を含む各条項のうちの他の部分及び当該条項以外の他の条項については、何らの影響を受けることなくその効力は存続するものとします。</p>

						<h4>第27条（附則）</h4>
						</p>2018年8月31日　制定・施行<br>
						（以 上）</p>
					
				</div>
			</section><!-- /.p-top__sec02 -->
			<!-- /.p-top__sec03 -->
		</div><!-- /.p-top -->
	</div><!-- /.l-contents -->
